[UNK]	0
[PAD]	1
맛있어요	2
너무	3
좋아요	4
맛	5
정말	6
분위기	7
잘	8
진짜	9
안	10
좀	11
맛있고	12
다	13
경주	14
커피	15
좋고	16
맛있었어요	17
먹고	18
맛은	19
또	20
카페	21
거	22
맛도	23
집	24
더	25
맛이	26
맛나요	27
한	28
것	29
수	30
분위기도	31
그냥	32
곳	33
맛집	34
좋았어요	35
맛있게	36
같아요	37
많이	38
조금	39
빵	40
맛있는	41
좋은	42
맛있네요	43
엄청	44
다른	45
게	46
있는	47
케이크	48
최고	49
사람이	50
맛있음	51
맛있습니다	52
듯	53
커피도	54
있어서	55
먹었어요	56
먹었는데	57
많고	58
넓고	59
꼭	60
근데	61
두	62
많아서	63
있어요	64
그리고	65
먹을	66
양이	67
먹었습니다	68
친절하고	69
역시	70
좋네요	71
가격	72
굿	73
음식	74
이	75
많아요	76
먹는	77
여기	78
때	79
갔는데	80
가격이	81
자주	82
못	83
만	84
파스타	85
별로	86
분위기가	87
갑니다	88
사람	89
줄	90
맛있어서	91
건	92
갈	93
쏘	94
맛있는데	95
해서	96
친절하시고	97
항상	98
다시	99
라테	100
깔끔하고	101
않고	102
존	103
있고	104
양도	105
가서	106
아주	107
예쁘고	108
개	109
커피는	110
비싼	111
같은	112
좋음	113
같이	114
음료	115
좋았습니다	116
추천	117
번	118
웨이팅	119
제일	120
생각보다	121
좋습니다	122
빵이	123
사진	124
가게	125
다음에	126
빵도	127
하고	128
그래도	129
예뻐요	130
먹으러	131
가면	132
없는	133
가격도	134
느낌	135
그	136
제	137
특히	138
친절해요	139
왔어요	140
딱	141
가격은	142
기분	143
가는	144
디저트	145
메뉴	146
음식도	147
비해	148
왜	149
다만	150
비싸요	151
황리단길	152
밥	153
하지만	154
짱	155
사	156
시간	157
대비	158
분	159
자리가	160
괜찮아요	161
음료도	162
와서	163
크림	164
처음	165
원	166
피자	167
커피가	168
추천합니다	169
정도	170
하는	171
음식이	172
바로	173
없고	174
온	175
사장님	176
가고	177
하나	178
굿굿	179
완전	180
아메리카노	181
중	182
때마다	183
그런지	184
약간	185
매장	186
초코	187
싶은	188
존맛탱	189
할	190
모두	191
싶어요	192
너무너무	193
맛있다	194
없이	195
좋을	196
보고	197
고기	198
자리	199
강추	200
인테리어	201
시	202
좋은데	203
도넛	204
없어서	205
구성비	206
올	207
여행	208
맛있었습니다	209
케이크가	210
분위기는	211
했는데	212
이뻐요	213
많은	214
매우	215
딸기	216
이런	217
없어요	218
테이블	219
최고예요	220
저는	221
치즈	222
좋아하는	223
있는데	224
이쁘고	225
것도	226
드세요	227
비싸지만	228
스콘	229
인테리어도	230
넓어서	231
친절하세요	232
부드럽고	233
밀크티	234
빵은	235
유명한	236
직원분들	237
먹기	238
한데	239
번째	240
직원분들도	241
브런치	242
때문에	243
방문	244
나오는	245
서비스	246
사장님도	247
참	248
재방문	249
한우	250
오래	251
몇	252
괜찮았어요	253
시켰는데	254
냉면	255
카페가	256
왔는데	257
늘	258
별	259
이렇게	260
내	261
인생	262
제가	263
집입니다	264
있지만	265
오는	266
날	267
먹은	268
칼국수	269
나오고	270
않아요	271
베이커리	272
오고	273
물회	274
식당	275
살짝	276
예쁜	277
층	278
떡갈비	279
가격에	280
오랜만에	281
먹으면	282
케이크도	283
함	284
먹어도	285
주문	286
양	287
없음	288
음료는	289
싶네요	290
수플레	291
친절	292
메뉴가	293
있습니다	294
매장이	295
와플	296
해요	297
아이스크림	298
안에	299
계속	300
나와서	301
리뷰	302
늦게	303
자리도	304
직접	305
종류가	306
빙수	307
맛있어	308
가지	309
간	310
그래요	311
있음	312
좋아서	313
기대	314
밀면	315
곳이에요	316
아이스	317
걸	318
오면	319
돈	320
웨이팅이	321
빨리	322
음식은	323
거예요	324
있어	325
아닌	326
공간이	327
더티	328
대전	329
전체적으로	330
함께	331
종류도	332
중에	333
손님이	334
않아서	335
가로수길	336
황리단길맛집	337
시원하고	338
크고	339
인	340
점	341
뭐	342
서서	343
좋겠어요	344
순두부	345
그런	346
않은	347
보통	348
케이크는	349
한번	350
가요	351
전	352
조용하고	353
차	354
좋게	355
맛있지만	356
뷰	357
만큼	358
대박	359
따로	360
오	361
불친절	362
일단	363
거의	364
여긴	365
와	366
곳입니다	367
나서	368
국밥	369
먹어봤는데	370
비	371
아쉬웠어요	372
원래	373
놀러	374
그저	375
비쌈	376
달지	377
향이	378
반찬	379
말차	380
맛이에요	381
맛있다고	382
괜찮고	383
편	384
인테리어가	385
아쉬워요	386
크루아상	387
직원들	388
개인적으로	389
샐러드	390
모든	391
굉장히	392
양은	393
건지	394
최애	395
고기가	396
되는	397
나는	398
맛있었고	399
집이에요	400
요즘	401
직원들이	402
달고	403
여러	404
가장	405
초밥	406
경주황리단길	407
그런데	408
보니	409
나쁘지	410
장맛	411
평일	412
둘	413
담에	414
불고기	415
손님	416
아니고	417
무조건	418
들어간	419
서비스도	420
친절하셔서	421
많음	422
추천해요	423
같네요	424
메뉴도	425
먹었네요	426
합니다	427
같은데	428
주차	429
샌드위치	430
먹어본	431
테이블이	432
반찬도	433
아쉽네요	434
매운	435
오늘	436
오픈	437
짱짱	438
정도로	439
맥주	440
감사합니다	441
왔습니다	442
맛나게	443
수제	444
경주에	445
갈비탕	446
대기	447
마들렌	448
친절한	449
갔다가	450
스테이크	451
나고	452
좋아	453
같습니다	454
나온	455
아	456
덜	457
적어요	458
후	459
간이	460
별로였어요	461
뷰가	462
언제	463
큰	464
맛을	465
작은	466
세	467
비싸고	468
맛남	469
티라미수	470
깨끗하고	471
강남	472
코로나	473
직원	474
다들	475
저렴하고	476
내부	477
주고	478
친절합니다	479
핫	480
디저트도	481
기분이	482
사람들이	483
사장님이	484
직원분들이	485
적당히	486
첫	487
음료가	488
크로플	489
기본	490
많네요	491
올게요	492
시간이	493
아니라	494
앞에	495
했지만	496
빵집	497
언제나	498
넘나	499
바질	500
흑임자	501
커피랑	502
바닐라	503
오늘은	504
그렇게	505
먹음	506
맛나네요	507
굳	508
괜찮은	509
분들은	510
다양하고	511
젤	512
당근	513
아우어	514
구미	515
뭔가	516
이상	517
그래서	518
인분	519
있네요	520
돈가스	521
신경	522
맛나고	523
맛있었음	524
제대로	525
가도	526
별로예요	527
레몬	528
공간도	529
위에	530
없네요	531
최고의	532
가기	533
먹어보고	534
티	535
블루	536
먹으니	537
된	538
국물이	539
직원들도	540
전에	541
집인	542
미리	543
달아요	544
가	545
라테가	546
만족합니다	547
경주에서	548
동네	549
국물	550
포장	551
방문했는데	552
하면	553
있었어요	554
다양한	555
사람은	556
맛난	557
많아	558
건데	559
도	560
친절해서	561
있으면	562
먹어서	563
특별한	564
찐	565
않아	566
좋다	567
매장도	568
야외	569
여전히	570
여기는	571
깔끔한	572
꽤	573
않았어요	574
사람도	575
먹다	576
나와요	577
감성	578
느낌이	579
음	580
의사	581
디저트가	582
무엇보다	583
맛입니다	584
마스크	585
인절미	586
라테는	587
친절하게	588
그다지	589
진하고	590
다음엔	591
앙버터	592
분이	593
여기가	594
맛과	595
기다려서	596
일찍	597
모르겠어요	598
깔끔해요	599
무난	600
집으로	601
공간	602
쿠키	603
점심	604
먹는데	605
아쉬운	606
고기도	607
갈게요	608
많은데	609
훨씬	610
넓어요	611
카눌레	612
드립	613
주문했는데	614
추가	615
년	616
곳이	617
좋아해서	618
맛있긴	619
보이는	620
정도는	621
아님	622
새우	623
그랬어요	624
김밥	625
이쁜	626
화장실	627
하나도	628
새로	629
종류	630
하네요	631
않지만	632
않음	633
식사	634
저렴한	635
나왔어요	636
먹어요	637
대	638
일	639
가게가	640
시에	641
마세요	642
시간에	643
비싸긴	644
뷰도	645
적고	646
얼그레이	647
신선하고	648
먹어야	649
모시고	650
마시고	651
시원한	652
아니지만	653
맛에	654
방문하고	655
있을	656
보면	657
없을	658
먹었던	659
인정	660
파스타는	661
직원분이	662
등	663
직원이	664
전부	665
최고입니다	666
집이라고	667
봐요	668
타르트	669
고급	670
순두부찌개	671
보문	672
오늘도	673
아메리카노는	674
만족	675
음식을	676
나옴	677
갈비찜	678
커피와	679
않는	680
우유	681
했어요	682
끼	683
좋아하는데	684
가끔	685
말	686
근처	687
플	688
번창하세요	689
마카롱	690
들어가서	691
가세요	692
맛있었는데	693
믿고	694
인테리어는	695
찍기	696
빼고	697
소고기	698
하니	699
커피를	700
만든	701
비싼데	702
한옥	703
산미가	704
아인슈페너	705
팬케이크	706
코엑스	707
튀김	708
명	709
땐	710
나요	711
강추합니다	712
전혀	713
맘에	714
가봤는데	715
그럭저럭	716
집은	717
먼저	718
물	719
김치	720
역시나	721
커서	722
혼자	723
전반적으로	724
카페도	725
시그니처	726
카페에요	727
가게도	728
세트	729
산미	730
적은	731
많았어요	732
될	733
내가	734
있었는데	735
줄이	736
사람들	737
아닌데	738
생각나는	739
앉을	740
원두	741
영수증	742
생크림	743
맛있고요	744
있다	745
직원분	746
번은	747
건강한	748
치즈케이크	749
해	750
나름	751
없었어요	752
되고	753
꿀맛	754
번쯤	755
만한	756
밥도	757
층은	758
분들	759
넓은	760
가능	761
괜찮은데	762
이거	763
보다	764
계란	765
초콜릿	766
가격대가	767
집이네요	768
반찬이	769
따뜻한	770
육전	771
천	772
시켜	773
짜고	774
대기가	775
배	776
소스가	777
불편해요	778
요	779
좋았고	780
하는데	781
이유가	782
집이라	783
없어	784
다신	785
편이에요	786
것이	787
갔다	788
마음에	789
쑥	790
보틀	791
친구랑	792
달달한	793
매번	794
싸고	795
기다려야	796
저녁에	797
좌석이	798
진한	799
소	800
일반	801
부모님	802
싶을	803
많지	804
무슨	805
재방문의	806
크게	807
인기	808
우연히	809
편하게	810
싶어서	811
바게트	812
집에서	813
최악	814
여자	815
조합	816
막	817
자리는	818
조용한	819
내부가	820
저녁	821
주는	822
왔다가	823
해도	824
이제	825
데리고	826
플랫	827
시원하게	828
단	829
쫄면	830
먹을만해요	831
곳인데	832
그럼	833
입맛에는	834
가볼	835
아이들이	836
작아요	837
갔어요	838
시끄러워요	839
종종	840
가득	841
만드는	842
되게	843
직원분도	844
메뉴는	845
버터	846
테이크아웃	847
보리밥	848
그런가	849
필수	850
맛났어요	851
주셔서	852
해야	853
고소하고	854
예뻐서	855
아니에요	856
화장실이	857
왔네요	858
인스타	859
근처에	860
비빔밥	861
힐링	862
크림이	863
불친절해요	864
정식	865
그냥저냥	866
때도	867
너	868
파전	869
솔직히	870
포장해서	871
주말	872
저희	873
포장도	874
배부르게	875
잔	876
떡볶이	877
말고	878
먹다가	879
옆	880
집이	881
서비스가	882
육회	883
내부도	884
네	885
토마토	886
블로그	887
친절하셨어요	888
돼서	889
회	890
사실	891
네이버	892
의자가	893
같고	894
건물	895
압구정	896
강남역	897
테라로사	898
금오산	899
쓰고	900
우리	901
괜찮네요	902
들고	903
좋지만	904
시키면	905
수도	906
알았는데	907
가야	908
수가	909
방문했어요	910
텐데	911
천원	912
밥이	913
나	914
밖에	915
맛없어요	916
연어	917
디저트는	918
트러플	919
노티스	920
첨성대	921
빵을	922
그나마	923
말이	924
볼	925
둘이	926
면이	927
에그	928
자꾸	929
좋고요	930
대신	931
때는	932
튀김이	933
굳이	934
냄새가	935
넘게	936
캐러멜	937
느낄	938
남자	939
화이트	940
난	941
맛있더라고요	942
갬성	943
음료랑	944
그릇	945
예쁘게	946
매워요	947
기다리는	948
주문한	949
갔더니	950
같아서	951
기대를	952
동안	953
데이트	954
가족	955
집에	956
주차장도	957
단동	958
않네요	959
친구	960
브레이크	961
절대	962
들어가	963
주말에	964
많지만	965
스콘이	966
빨미까레	967
에그타르트	968
찰보리빵	969
곳이라	970
길어서	971
가는데	972
나올	973
소바	974
물론	975
조각	976
저	977
그대로	978
생각이	979
깔끔	980
간격이	981
층에	982
나오는데	983
곳은	984
달아서	985
비싸네요	986
친절했어요	987
카페입니다	988
금방	989
치즈가	990
편하고	991
매장에서	992
짜요	993
시켜서	994
있게	995
매콤한	996
국물도	997
괜찮음	998
주차장	999
고기는	1000
맛볼	1001
의자	1002
앉아서	1003
그만큼	1004
더운	1005
기다린	1006
치킨	1007
아무	1008
맛있을	1009
알	1010
반	1011
만두	1012
입맛에	1013
달달하니	1014
덕분에	1015
장소	1016
카페는	1017
거면	1018
귀엽고	1019
플레인	1020
없습니다	1021
없다고	1022
면	1023
방문할게요	1024
좋았던	1025
즐길	1026
비추	1027
점은	1028
기대하고	1029
얼마	1030
푸짐하고	1031
에어컨	1032
다소	1033
빈	1034
나중에	1035
그렇지만	1036
명에서	1037
편인데	1038
깔끔하게	1039
다시는	1040
알고	1041
영	1042
바닐라라테	1043
들어갔는데	1044
에이드	1045
발레	1046
불국사	1047
성심당	1048
필요	1049
주차도	1050
라테도	1051
리소토	1052
불편했어요	1053
됨	1054
마싰어요	1055
비벼	1056
않습니다	1057
단호박	1058
카레	1059
정	1060
강추입니다	1061
워낙	1062
바삭하고	1063
싶지	1064
수육	1065
취향	1066
옛날	1067
스타	1068
피자가	1069
다음에는	1070
마셨는데	1071
방문할	1072
볶음밥	1073
일부러	1074
불	1075
있었지만	1076
마실	1077
얼	1078
파는	1079
좌석	1080
카멜	1081
달달	1082
아기	1083
하더라고요	1084
원인데	1085
냄새	1086
드셔보세요	1087
거라	1088
생각나서	1089
되어	1090
담엔	1091
길어요	1092
좋았다	1093
오후	1094
추천으로	1095
주차장이	1096
찾다가	1097
주꾸미	1098
아보카도	1099
둘이서	1100
불편	1101
조용해서	1102
테이블에	1103
주스	1104
문	1105
스타일	1106
샀는데	1107
바나나	1108
슴벅	1109
꼬막	1110
황남빵	1111
대표	1112
국수	1113
방문인데	1114
주시고	1115
달라고	1116
유명해서	1117
넘넘	1118
빼곤	1119
일하시는	1120
나왔는데	1121
양념이	1122
듬뿍	1123
특이하고	1124
분위기와	1125
점이	1126
드시는	1127
녹차	1128
비주얼	1129
덮밥	1130
매콤	1131
맛없음	1132
조합이	1133
첨	1134
아니네요	1135
적어서	1136
냉면은	1137
비빔	1138
이쁘게	1139
친구들이랑	1140
아쉽	1141
빵과	1142
됩니다	1143
소금	1144
옆에	1145
특색	1146
떡	1147
아이들	1148
멋진	1149
쾌적하고	1150
깔끔해서	1151
생겨서	1152
케이크랑	1153
맛있었지만	1154
밀크티가	1155
찰보리	1156
사서	1157
샀어요	1158
주문하고	1159
주변	1160
평범한	1161
늦은	1162
주말이라	1163
한참	1164
분도	1165
아쉬움	1166
그게	1167
맛이었어요	1168
육	1169
유	1170
찾기	1171
분들이	1172
평일에	1173
밖에서	1174
살살	1175
정갈하고	1176
하나하나	1177
있었습니다	1178
향	1179
집인데	1180
싶다	1181
강력	1182
걸로	1183
분은	1184
특이한	1185
무	1186
아아	1187
심지어	1188
낮에	1189
음식점	1190
하기	1191
고소한	1192
비싸다	1193
이번	1194
단지	1195
신선로	1196
많다	1197
감	1198
향도	1199
맵고	1200
바빠서	1201
버섯	1202
싶었는데	1203
갔는데도	1204
파스타도	1205
잘못	1206
별로네요	1207
나왔습니다	1208
아이들도	1209
다음에도	1210
이건	1211
색다른	1212
괜찮습니다	1213
확실히	1214
감이	1215
김	1216
육수	1217
주문이	1218
메인	1219
족발	1220
돼요	1221
곳도	1222
편해요	1223
그렇고	1224
접시	1225
힘들었어요	1226
친절함	1227
자몽	1228
밑반찬도	1229
가보세요	1230
없는데	1231
들리는	1232
귀여워요	1233
그레이	1234
스타벅스	1235
짬뽕	1236
주차가	1237
선물용으로	1238
없다	1239
아르바이트생	1240
김치가	1241
육수가	1242
분위기에	1243
괜찮았습니다	1244
친구가	1245
두루치기	1246
너무나	1247
분들도	1248
속	1249
서비스로	1250
가격대는	1251
지인	1252
입에	1253
아니었어요	1254
아직	1255
거에	1256
직원도	1257
입맛엔	1258
부족한	1259
소스	1260
보여서	1261
느낌의	1262
갔을	1263
용	1264
편이라	1265
아쉽지만	1266
봄	1267
실내	1268
지금	1269
진심	1270
신선한	1271
테이블도	1272
밀크티는	1273
홍차	1274
젤라또	1275
재료	1276
어떤	1277
장난	1278
방문한	1279
넣어서	1280
아이스크림이	1281
호불호가	1282
때부터	1283
착하고	1284
구성비가	1285
독특한	1286
장소가	1287
웨이팅은	1288
있	1289
맛없는	1290
서	1291
생각	1292
다르게	1293
부드러운	1294
간도	1295
모르겠지만	1296
불친절합니다	1297
피자는	1298
먹지	1299
매일	1300
핫한	1301
저도	1302
아쉬웠습니다	1303
곳에	1304
음료를	1305
아까워요	1306
무난해요	1307
하지	1308
좋더라고요	1309
마지막	1310
다양해서	1311
먹어	1312
사진도	1313
시까지	1314
카페로	1315
회사	1316
달고나	1317
뷰는	1318
애플	1319
물회는	1320
황련단길에서	1321
쌈	1322
우렁이	1323
팥빙수	1324
느끼한	1325
명이	1326
입	1327
많습니다	1328
즐거운	1329
받고	1330
이게	1331
오징어	1332
탄	1333
어느	1334
좋아할	1335
식감이	1336
느낌이에요	1337
인테리어와	1338
멜론	1339
마스크를	1340
것을	1341
느끼하지	1342
배불리	1343
내고	1344
별점	1345
점심시간에	1346
자극적이지	1347
추천드려요	1348
좋았음	1349
처음에	1350
아침	1351
편입니다	1352
파스타가	1353
새로운	1354
아이들과	1355
사진은	1356
갈비	1357
메뉴를	1358
꽉	1359
팀	1360
입맛	1361
되네요	1362
서비스는	1363
생긴	1364
타임	1365
아니면	1366
편이고	1367
초밥이	1368
쓰는	1369
날씨	1370
같음	1371
마늘	1372
실망	1373
아메리카노도	1374
카페예요	1375
딱히	1376
좋아해요	1377
팥이	1378
베이커리도	1379
테라스가	1380
이디야	1381
마약	1382
경주빵	1383
생각하면	1384
굳굳	1385
먹게	1386
남	1387
아이	1388
겸	1389
별로임	1390
소문난	1391
불친절해서	1392
지	1393
술	1394
유명하다고	1395
크로	1396
다섯	1397
기준	1398
예약	1399
긴	1400
가본	1401
드디어	1402
것보다	1403
차돌	1404
어쩔	1405
결국	1406
앞	1407
있었고	1408
여기서	1409
개도	1410
수프	1411
맛있었다	1412
적당한	1413
참고하세요	1414
추가로	1415
테라스	1416
찾아갔는데	1417
찾는	1418
보는	1419
깔끔하니	1420
작아서	1421
청포도	1422
맛이네요	1423
본	1424
도넛은	1425
화장실도	1426
불친절하고	1427
널찍하고	1428
코다리	1429
유부	1430
땜에	1431
들어갈	1432
이미	1433
김에	1434
같다	1435
느낌은	1436
가니	1437
물총	1438
않았지만	1439
말도	1440
주문할	1441
아무리	1442
남기고	1443
배가	1444
먹던	1445
왕	1446
오기	1447
달달하고	1448
점점	1449
조금만	1450
갓	1451
이쁜데	1452
내부는	1453
기다릴	1454
가능해서	1455
주문하면	1456
편이지만	1457
모임	1458
들었어요	1459
자	1460
속이	1461
와요	1462
않을	1463
어떻게	1464
방문하는	1465
시킨	1466
들어요	1467
이뻐서	1468
남자친구랑	1469
같아	1470
주문을	1471
하	1472
했더니	1473
찍고	1474
후기	1475
구성비는	1476
적음	1477
와도	1478
기다리고	1479
파니니	1480
되면	1481
길에	1482
내내	1483
시끄럽고	1484
가락국수	1485
와플도	1486
밀크티도	1487
겁나	1488
안에서	1489
흠	1490
단골	1491
살	1492
이름	1493
카야	1494
종류는	1495
층이	1496
위치가	1497
가족들이랑	1498
된장찌개	1499
목화솜	1500
줘서	1501
좋았네요	1502
안되는	1503
두부	1504
맛나여	1505
그리	1506
맵지	1507
방문해서	1508
왔다	1509
한잔	1510
구운	1511
방문했습니다	1512
상당히	1513
좋았을	1514
장소도	1515
와우	1516
스콘은	1517
자체는	1518
있으나	1519
있으니	1520
너무너무너무	1521
케이크를	1522
이해가	1523
강한	1524
보이고	1525
맛이고	1526
매운맛	1527
옴	1528
조용히	1529
평범	1530
좁아서	1531
같았어요	1532
않게	1533
만족해요	1534
쾌적해요	1535
생각날	1536
비가	1537
시원해요	1538
냉면도	1539
가보고	1540
라이스	1541
것처럼	1542
아닌가요	1543
맛이라	1544
적게	1545
없지만	1546
모둠	1547
싱싱하고	1548
명이서	1549
바쁜	1550
편한	1551
이쁘네요	1552
예쁜데	1553
좋아하시는	1554
좌석도	1555
가게에	1556
산	1557
아닙니다	1558
불친절한	1559
와플이	1560
친구들과	1561
반찬은	1562
진	1563
진해서	1564
의자도	1565
베리	1566
가시면	1567
매장은	1568
도넛이	1569
클래식	1570
샷	1571
신사	1572
들린	1573
뉴올리언스	1574
휘나	1575
레트로	1576
닭갈비	1577
쌈밥	1578
겉은	1579
눈	1580
맛있아요	1581
나왔네요	1582
대체적으로	1583
무난한	1584
겨우	1585
소리	1586
음악	1587
빼면	1588
친절하시고요	1589
두부두루치기	1590
먹기엔	1591
남은	1592
대충	1593
부드러워요	1594
국밥은	1595
담백하고	1596
데	1597
리필	1598
차라리	1599
때문인지	1600
뇨끼	1601
친절하십니다	1602
위생	1603
받는	1604
먹어보는데	1605
해주시고	1606
인기가	1607
있었으면	1608
보람이	1609
칼국수는	1610
기대가	1611
고	1612
검색해서	1613
중간	1614
호불호	1615
컵	1616
무난하게	1617
하는지	1618
안돼서	1619
만들어	1620
더워서	1621
밑반찬	1622
있긴	1623
깔끔합니다	1624
좋았는데	1625
가득한	1626
요구르트	1627
적당하고	1628
일하는	1629
다음	1630
고급스러운	1631
상무	1632
가볍게	1633
퀄리티가	1634
번씩	1635
무한리필	1636
최고였어요	1637
녹아요	1638
또한	1639
해물	1640
친절하심	1641
다양하게	1642
카페라테	1643
넣고	1644
맛나	1645
직원들은	1646
힘들어요	1647
듯요	1648
올라간	1649
스콘도	1650
쪽	1651
예정입니다	1652
여름에	1653
마셨습니다	1654
루프탑	1655
한정식	1656
탕수육	1657
교리	1658
떡갈비는	1659
막국수	1660
말해	1661
빵들이	1662
밥을	1663
이집	1664
낙지	1665
한식	1666
다녀왔어요	1667
파전도	1668
남겼어요	1669
개만	1670
음식들이	1671
물이	1672
음식에	1673
위치	1674
사리	1675
이번엔	1676
맨날	1677
소갈비찜	1678
직원은	1679
먹어볼	1680
맛없고	1681
들르는	1682
있더라고요	1683
매장에	1684
추천드립니다	1685
빠르고	1686
다행히	1687
주셨어요	1688
되는데	1689
입에서	1690
맛있으나	1691
앞으로	1692
찾아간	1693
저격	1694
조화가	1695
알아서	1696
났어요	1697
냉면이	1698
손님도	1699
곳에서	1700
높은	1701
집을	1702
공깃밥	1703
얇고	1704
문을	1705
달지도	1706
소리가	1707
갖다	1708
원짜리	1709
착한	1710
않은데	1711
아이스크림도	1712
핫플레이스	1713
맛인데	1714
촉촉하고	1715
못한	1716
추가해서	1717
시국에	1718
드는	1719
주차는	1720
분에	1721
가네요	1722
말할	1723
싼	1724
기다림	1725
좁아요	1726
저희가	1727
깨끗해서	1728
밤에	1729
당	1730
카운터	1731
기다렸어요	1732
인정합니다	1733
줌	1734
깜짝	1735
불친절함	1736
가족들과	1737
만원	1738
토스트	1739
고를	1740
아메	1741
이쁨	1742
카페라	1743
블루베리	1744
냠냠	1745
평소에	1746
프레첼	1747
플레이스	1748
종류별로	1749
찍기도	1750
쿠키도	1751
들어가는	1752
시끄러운	1753
찍을	1754
남녀	1755
강남에서	1756
단맛이	1757
방탄소년단	1758
코코넛	1759
감태	1760
노기스	1761
망	1762
교동	1763
안심	1764
황련단길에	1765
대전의	1766
보기	1767
피자도	1768
좋겠네요	1769
시쯤	1770
들어	1771
끝내줘요	1772
좋지	1773
소문대로	1774
예약하고	1775
갈릴	1776
암튼	1777
예전	1778
갔었는데	1779
위해	1780
찍어	1781
느끼해요	1782
생각했는데	1783
먹으니까	1784
예전에	1785
독특하고	1786
서울	1787
좁고	1788
굿이에요	1789
저희는	1790
가능한	1791
불편함	1792
티라미슈	1793
좋겠습니다	1794
먹을만한	1795
빼고는	1796
손님들이	1797
맞는	1798
주	1799
아는	1800
짜증	1801
주문도	1802
주방	1803
그러나	1804
걸려서	1805
대부분	1806
할인	1807
예뻤어요	1808
슈림프	1809
비린	1810
밥은	1811
딴	1812
적극	1813
많았으면	1814
가려고요	1815
쫄면은	1816
감동	1817
슈니첼	1818
크기가	1819
자리에	1820
원하는	1821
창가	1822
느낌입니다	1823
퀄리티	1824
보여요	1825
제주도	1826
가족끼리	1827
먹으려고	1828
모르고	1829
전복	1830
터지게	1831
저번에	1832
파전이	1833
좋으나	1834
다방	1835
햇살	1836
와인	1837
여자친구랑	1838
단점	1839
몽블랑	1840
맛있진	1841
청담	1842
팥	1843
의외로	1844
초코가	1845
리코타	1846
빙수는	1847
빙수가	1848
팝업스토어	1849
재미가	1850
옵니다	1851
아까움	1852
퀸에	1853
마마스	1854
김영모	1855
물회가	1856
시즈닝	1857
유명	1858
빵이랑	1859
재료가	1860
어른	1861
좋았고요	1862
얼음	1863
잠시	1864
머리	1865
맛있었던	1866
리소토는	1867
둔산동	1868
전부터	1869
오래된	1870
양념	1871
본점	1872
조미료	1873
모르겠음	1874
먹긴	1875
싶어	1876
있고요	1877
앞에서	1878
아쉬웠지만	1879
코스	1880
그린	1881
테이블과	1882
깡패	1883
힐링하고	1884
망고	1885
혹시	1886
관리가	1887
손님들	1888
않았습니다	1889
모르겠고	1890
눈치	1891
편은	1892
불편합니다	1893
봤는데	1894
만족스러운	1895
장	1896
부담	1897
한입	1898
오세요	1899
스테이크가	1900
하셔서	1901
오일	1902
보러	1903
점도	1904
만두도	1905
최고네요	1906
가던	1907
면도	1908
꿀	1909
사진을	1910
물어보니	1911
나오네요	1912
소제동	1913
수박	1914
깨끗해요	1915
중에서	1916
저렴해요	1917
비추입니다	1918
식감	1919
여유	1920
먹어보는	1921
날씨가	1922
바람	1923
들렀는데	1924
친구들	1925
친절하시네요	1926
커요	1927
카페에	1928
테이블은	1929
소스도	1930
가야겠어요	1931
강해서	1932
우선	1933
초밥은	1934
돈이	1935
사장님께서	1936
만족스러웠습니다	1937
된다고	1938
불구하고	1939
별로고	1940
안된다	1941
싶다면	1942
만족하고	1943
갔습니다	1944
경치도	1945
사진이	1946
층까지	1947
귀여운	1948
어울리는	1949
신사동	1950
시끄러움	1951
입구	1952
메뉴인	1953
플라워	1954
것은	1955
아늑한	1956
마시는	1957
쇼콜라	1958
커피숍	1959
주문했어요	1960
크레이프	1961
단체	1962
아이가	1963
애들이	1964
카츠	1965
순두부가	1966
부챗살	1967
송이	1968
되어있어서	1969
말을	1970
듣고	1971
소주	1972
이번에	1973
않았는데	1974
얼음이	1975
중요한	1976
남깁니다	1977
주차공간이	1978
이젠	1979
시켰어요	1980
보쌈	1981
생선회	1982
그렇지	1983
처음으로	1984
갈비찜은	1985
받아서	1986
더욱	1987
리얼	1988
타고	1989
느낌이었어요	1990
물씬	1991
날씨에	1992
갑	1993
봐	1994
일이	1995
친절하셔요	1996
빠르게	1997
완전히	1998
사러	1999
분위기를	2000
센	2001
벌써	2002
손님을	2003
때까지	2004
얼마나	2005
끝	2006
로제	2007
애들	2008
알았어요	2009
짠	2010
와봤는데	2011
날이	2012
길고	2013
수박주스	2014
특유의	2015
있다고	2016
주변에	2017
차이가	2018
푸짐하게	2019
카페에서	2020
열	2021
좁은	2022
가능하고	2023
미숫가루	2024
밑에	2025
핸드드립	2026
곳을	2027
탁	2028
카페인데	2029
짜	2030
사장님은	2031
진리	2032
골라	2033
놀랐어요	2034
회가	2035
주말에는	2036
브라우니	2037
작고	2038
물도	2039
국수가	2040
신맛이	2041
청국장	2042
구성비도	2043
들어서	2044
해주셔서	2045
불편하고	2046
싹싹	2047
여름	2048
멋져요	2049
비해서	2050
아무튼	2051
건물이	2052
좋았지만	2053
플레인이	2054
맛이지만	2055
늦게까지	2056
찾아가서	2057
따라	2058
쿠키가	2059
아늑하고	2060
쉬다	2061
밤	2062
오히려	2063
달라	2064
드실	2065
가격만	2066
파운드	2067
뜨거운	2068
근처라	2069
원조	2070
한옥카페	2071
구미맛집	2072
돼지	2073
돌체	2074
황남	2075
떡갈비가	2076
최영화	2077
한가득	2078
대박이네요	2079
없었고	2080
있지	2081
참고로	2082
양에	2083
씨	2084
쫄깃하고	2085
하나는	2086
마스크도	2087
시간을	2088
많았고	2089
나와	2090
싶었던	2091
보통이에요	2092
국밥이	2093
대전에서	2094
추천이요	2095
유자	2096
마제	2097
존맛탱구리	2098
컵에	2099
맛이었습니다	2100
맵게	2101
수밖에	2102
종류의	2103
급하게	2104
많고요	2105
바삭한	2106
스페셜	2107
줄은	2108
먹어봤어요	2109
편안한	2110
하시고	2111
작지만	2112
순한	2113
든든하게	2114
스테이크는	2115
들어가자마자	2116
층으로	2117
맞네요	2118
최저	2119
있다니	2120
있다는	2121
강하고	2122
눈에	2123
기억이	2124
먹었지만	2125
나은	2126
아니	2127
오천	2128
선택	2129
고소해요	2130
공기	2131
여	2132
비싸	2133
노마	2134
적지만	2135
야외에서	2136
맞았어요	2137
다른데	2138
음료와	2139
있던	2140
뭘	2141
있었음	2142
차도	2143
걱정했는데	2144
추천하고	2145
핵만	2146
먹었을	2147
최악입니다	2148
수다	2149
와플은	2150
핑크	2151
스파게티	2152
만들어서	2153
질이	2154
정도의	2155
해주세요	2156
비싸서	2157
내부에	2158
의자는	2159
불편한	2160
카페를	2161
콘	2162
쓴	2163
가지고	2164
좋았으나	2165
나세요	2166
페이스트리	2167
써서	2168
도산공원	2169
손	2170
아쉬웠던	2171
아몬드	2172
없고요	2173
괜춘	2174
바깥	2175
누가	2176
무난하고	2177
밀크	2178
이곳은	2179
제발	2180
친절히	2181
경치	2182
선산	2183
등심	2184
반반	2185
김밥이	2186
낙곱새	2187
명란	2188
설명도	2189
있는지	2190
위	2191
서빙하는	2192
들어갔어요	2193
베네딕트	2194
손님은	2195
자리를	2196
평일에도	2197
좋아하네요	2198
센스	2199
것만	2200
하도	2201
알게	2202
순간	2203
먹었다	2204
뻔	2205
놓고	2206
아쉽습니다	2207
주문해서	2208
주시는	2209
소문	2210
협소해요	2211
구매	2212
많더라고요	2213
짱입니다	2214
나네요	2215
여유롭게	2216
글	2217
특별히	2218
직원분들은	2219
여기로	2220
같지만	2221
쿠키는	2222
후식으로	2223
간장	2224
원에	2225
모르겠네요	2226
싹	2227
게살	2228
하면서	2229
샐러드가	2230
베이컨	2231
싶음	2232
가시는	2233
맥주도	2234
먹어보니	2235
아까운	2236
비빔냉면	2237
베스트	2238
시원하니	2239
곱빼기	2240
넓어	2241
평범해요	2242
땡	2243
들어있는	2244
분위기랑	2245
괜히	2246
느껴지는	2247
세상	2248
자체가	2249
거임	2250
친구와	2251
계산	2252
오래간만에	2253
마감	2254
마셨어요	2255
편히	2256
맛나는	2257
랑	2258
아닌가	2259
모두가	2260
중독성	2261
있었네요	2262
나만	2263
사면	2264
기억에	2265
입엔	2266
음악도	2267
순삭	2268
들어있고	2269
달았어요	2270
숯불	2271
점심에	2272
시켜야	2273
실패	2274
마시러	2275
생각하고	2276
이곳	2277
바로바로	2278
깊은	2279
하시더라고요	2280
뚝딱	2281
생각나네요	2282
스테이크덮밥	2283
가니까	2284
층에서	2285
차를	2286
맛있었네요	2287
분위기나	2288
했습니다	2289
파리가	2290
예쁘네요	2291
미친	2292
번이나	2293
일요일	2294
박스	2295
평타	2296
친절하지	2297
좌식	2298
주문받는	2299
찍은	2300
소시지	2301
베이커리가	2302
초코무스	2303
과일	2304
맛있었고요	2305
물으니	2306
웬만하면	2307
마카롱도	2308
힘든	2309
무화과	2310
한적하고	2311
응대	2312
클로리스	2313
백	2314
몰라	2315
길	2316
가게는	2317
확	2318
리뷰를	2319
풍경이	2320
수플레가	2321
드시고	2322
빌리	2323
후회	2324
식사하기	2325
반찬들이	2326
관광지	2327
파전은	2328
불고기는	2329
황리	2330
경주의	2331
보문호수	2332
바다	2333
순두부찌개가	2334
순두부는	2335
간장게장	2336
차오	2337
그럴	2338
돌솥밥	2339
안되고	2340
기가	2341
그건	2342
빙수도	2343
조개	2344
추억의	2345
줄을	2346
경우	2347
최근	2348
주셨는데	2349
받을	2350
듯합니다	2351
대전에	2352
다음번엔	2353
강해요	2354
엄청난	2355
당기는	2356
강추요	2357
태평소	2358
외국인	2359
어제	2360
다닥다닥	2361
일본	2362
곰보빵	2363
보문산	2364
비슷한	2365
가능해요	2366
어	2367
조아여	2368
이것저것	2369
갔지만	2370
바	2371
튀김도	2372
이유를	2373
들렸어요	2374
당연히	2375
선물로	2376
대만족	2377
생일	2378
추천입니다	2379
방문입니다	2380
많을	2381
구워	2382
기대했는데	2383
느껴져서	2384
사랑입니다	2385
나을	2386
짜서	2387
한두	2388
냄새도	2389
맛있지는	2390
피자랑	2391
프로	2392
못하고	2393
사는	2394
백숙	2395
태국	2396
옥수수	2397
중간에	2398
안된다고	2399
태도가	2400
예전보다	2401
울려서	2402
입맛이	2403
개인적으로는	2404
뒤에	2405
부드러워서	2406
포장해와서	2407
만족스러워요	2408
올라가는	2409
길이	2410
커피에	2411
아침에	2412
아이스크림은	2413
주차장은	2414
식은	2415
간단하게	2416
시키지	2417
맛있다는	2418
각	2419
않았고	2420
넓은데	2421
정도에요	2422
포토	2423
일회용	2424
오전에	2425
공간은	2426
대체로	2427
손으로	2428
갑자기	2429
주말엔	2430
카드	2431
분위기의	2432
대한	2433
보임	2434
있다면	2435
부분	2436
가까이	2437
촉촉한	2438
바삭	2439
밥이랑	2440
맞춰	2441
양념도	2442
변함없는	2443
생각나요	2444
사이드	2445
케이크와	2446
쟁반	2447
괜찮았고	2448
끼고	2449
어린이	2450
차가	2451
맛보고	2452
느낌이라	2453
시골	2454
라탄	2455
기대했던	2456
협소	2457
라테를	2458
한적한	2459
담	2460
예쁨	2461
찾은	2462
크루아상은	2463
쾌적	2464
예	2465
하니까	2466
작음	2467
표정으로	2468
타르트가	2469
한마디	2470
샐러드는	2471
수는	2472
지고	2473
티가	2474
꽃	2475
맛나서	2476
편인	2477
생각했던	2478
조화	2479
위치도	2480
수플레는	2481
하시는	2482
맑은	2483
육전도	2484
곱창전골	2485
곱창	2486
육전이	2487
물회도	2488
경치가	2489
추억	2490
피맥	2491
들깨	2492
석탄	2493
부추	2494
속은	2495
기다리다	2496
자체	2497
별로였습니다	2498
비쌉니다	2499
서빙	2500
못함	2501
칼국수가	2502
기다렸는데	2503
거랑	2504
새	2505
마치	2506
정신이	2507
냉동	2508
아르바이트생이	2509
시끄러워서	2510
싶었어요	2511
넘어서	2512
시간도	2513
차이	2514
먹었고	2515
두부가	2516
일품입니다	2517
맛으로	2518
먹어보세요	2519
배불러요	2520
가야지	2521
나머지	2522
구매했어요	2523
순수	2524
만이에요	2525
분위기에서	2526
힘듦	2527
년째	2528
나왔고	2529
테이블을	2530
주차공간	2531
시키세요	2532
길었지만	2533
눈이	2534
가족들	2535
많았습니다	2536
이용	2537
끝까지	2538
이상으로	2539
밥에	2540
전도	2541
양념은	2542
않는데	2543
기본이	2544
충분히	2545
갈비찜도	2546
푸짐해요	2547
때가	2548
짱맛있어요	2549
파스타랑	2550
이름이	2551
강추해요	2552
보람	2553
은근	2554
냉면을	2555
모양	2556
식당이	2557
평일이라	2558
에이드는	2559
한다고	2560
전문점	2561
얼큰한	2562
느껴졌어요	2563
손이	2564
써요	2565
포장은	2566
대박이에요	2567
주세요	2568
친절하진	2569
굿입니다	2570
봤어요	2571
먹기에	2572
삼계탕	2573
스타용	2574
매력	2575
신기하고	2576
찾아갈	2577
보통입니다	2578
느끼해서	2579
강추강추	2580
납니다	2581
풍경	2582
실내는	2583
척	2584
어이가	2585
달라서	2586
계산하는	2587
돈가스가	2588
하며	2589
런치	2590
가격을	2591
왔을	2592
없었는데	2593
초밥을	2594
크림도	2595
이용할	2596
곳으로	2597
했네요	2598
카운터에	2599
야채	2600
최악의	2601
할머니	2602
야채가	2603
라	2604
특히나	2605
응대가	2606
부모님이랑	2607
아웃	2608
판매하는	2609
갈릭	2610
그제서야	2611
연하고	2612
서빙하시는	2613
진해요	2614
테이크아웃만	2615
자두	2616
겉바속촉	2617
지나가다가	2618
가로수길에서	2619
하루	2620
달달해서	2621
부분은	2622
앉아	2623
크림은	2624
발레도	2625
쾌적해서	2626
브레드	2627
메뉴들도	2628
잡기가	2629
밀크티랑	2630
풍미가	2631
별로입니다	2632
앙버터는	2633
생각합니다	2634
수준	2635
번쯤은	2636
디카페인	2637
노래도	2638
브런치도	2639
괜찮았음	2640
감사해요	2641
적었어요	2642
디저트로	2643
티라미수가	2644
들었습니다	2645
공간입니다	2646
피스타치오	2647
크기에	2648
된다면	2649
되어있고	2650
나는데	2651
티라미수도	2652
엄마	2653
보내고	2654
와이파이	2655
역삼	2656
개인	2657
들렸는데	2658
키즈	2659
노래	2660
스	2661
들러서	2662
찾아서	2663
쪼금	2664
들릴게요	2665
맵기	2666
경주까지	2667
오므라이스	2668
밀면이	2669
비빔밀면	2670
물밀면	2671
대게	2672
황남빵보다	2673
드라이브스루	2674
역시는	2675
튀소	2676
다양해요	2677
빵들	2678
담백한	2679
미니	2680
사람들도	2681
곤드레	2682
된장	2683
궁금해서	2684
하나에	2685
식사도	2686
자기	2687
교육	2688
칼국수도	2689
기다리지	2690
유명한지	2691
건가	2692
오니	2693
평일인데도	2694
친절했습니다	2695
음악이	2696
대기시간이	2697
식사였습니다	2698
드셔보시길	2699
갔던	2700
그거	2701
화가	2702
기대한	2703
사람들은	2704
먹었음	2705
감칠맛	2706
땀	2707
느끼했어요	2708
먹었는데도	2709
밥까지	2710
회전율이	2711
명불허전	2712
친절하신	2713
파이	2714
식빵	2715
싶습니다	2716
와야겠어요	2717
편안하고	2718
티를	2719
입맛은	2720
모차렐라	2721
보였어요	2722
대흥동	2723
알바	2724
식어서	2725
식사하고	2726
하나같이	2727
롤	2728
맛의	2729
디저트를	2730
서로	2731
의사는	2732
사르르	2733
마들렌은	2734
같던데	2735
지나가다	2736
장어	2737
없었습니다	2738
감자	2739
아무도	2740
하게	2741
조심하세요	2742
연기가	2743
써야	2744
해주고	2745
데서	2746
장소로	2747
흑당	2748
이번에는	2749
모를	2750
없었다	2751
국물에	2752
깔끔하네요	2753
물냉면	2754
평소	2755
가격과	2756
모	2757
현지인	2758
두고	2759
기분도	2760
이걸	2761
먹어보려고요	2762
어디	2763
치고	2764
같지	2765
올랐네요	2766
떨어져	2767
굿굿굿	2768
원으로	2769
아주아주	2770
별로여서	2771
냄새에	2772
힘들	2773
골목	2774
타	2775
오게	2776
느끼하고	2777
개가	2778
했고	2779
먹을만했어요	2780
모르게	2781
마시기	2782
신상	2783
나빠서	2784
아기자기하고	2785
시키고	2786
친절하셨습니다	2787
나갈	2788
듯이	2789
걸림	2790
모카	2791
홀	2792
풍경도	2793
마음이	2794
힘들었는데	2795
기본적인	2796
않았음	2797
괜찮을	2798
육즙	2799
가봤어요	2800
안감	2801
아래	2802
손님한테	2803
주먹밥	2804
질도	2805
맥주는	2806
오는데	2807
안돼요	2808
자몽에이드	2809
정도면	2810
대창	2811
시나몬	2812
구경	2813
하나가	2814
피	2815
오시면	2816
콜드브루	2817
명단	2818
폴은	2819
먹어봤지만	2820
겉에	2821
및	2822
하우스	2823
많	2824
토요일	2825
나면	2826
나머지는	2827
맛본	2828
로데오	2829
모양도	2830
밀가루	2831
파운드케이크	2832
예쁩니다	2833
기다렸다	2834
구매했는데	2835
여자들이	2836
상큼한	2837
예정	2838
메뉴로	2839
찾는다면	2840
아쉬웠음	2841
상큼하고	2842
정도입니다	2843
비주얼도	2844
크림치즈	2845
더블	2846
레	2847
간격도	2848
안됩니다	2849
정돈	2850
파스타를	2851
별로인	2852
인테리어에	2853
여유롭고	2854
편안해요	2855
만들고	2856
샌드위치도	2857
카푸치노	2858
사이즈	2859
아깝지	2860
레드벨벳	2861
맛보는	2862
쓰	2863
히히	2864
시럽	2865
도저히	2866
힙한	2867
카페캠프통	2868
맛만	2869
간단한	2870
말차가	2871
벚꽃	2872
조용하니	2873
에인절	2874
밀탑	2875
파스타와	2876
치즈도	2877
기분만	2878
육수도	2879
백반	2880
삼겹살	2881
알리오	2882
물회랑	2883
떡갈비도	2884
긍정	2885
아니마	2886
된장찌개는	2887
등갈비	2888
육전은	2889
딸기가	2890
따뜻하고	2891
시스템이	2892
줄어	2893
싶으면	2894
갈비가	2895
찍는	2896
식사하러	2897
죽	2898
바랍니다	2899
못하는	2900
프렌치토스트	2901
막상	2902
안내도	2903
듯한	2904
맛있으면	2905
점을	2906
애정	2907
전체적인	2908
요즘은	2909
계산할	2910
에이드도	2911
느낌을	2912
짰어요	2913
도전	2914
수육도	2915
어릴	2916
코로나로	2917
하세요	2918
비주얼이	2919
방문이에요	2920
맛있네	2921
있었다	2922
치아바타	2923
많아도	2924
찹쌀떡	2925
스무디	2926
토핑	2927
추운	2928
샐러드도	2929
사장님과	2930
화장실은	2931
푸딩	2932
재료도	2933
이른	2934
공간에서	2935
녹는	2936
이벤트	2937
부분이	2938
고추냉이	2939
가능합니다	2940
완벽한	2941
아기랑	2942
드립니다	2943
고소하니	2944
위생이	2945
마리	2946
왔더니	2947
단맛	2948
데는	2949
가까워서	2950
주방에	2951
머리카락	2952
먹어봐서	2953
환기가	2954
비하면	2955
치고는	2956
더러워요	2957
웨이팅도	2958
준	2959
다녀왔습니다	2960
다녀왔는데	2961
국물은	2962
평양냉면	2963
바뀌었네요	2964
아쉬웠네요	2965
팟타이	2966
좋아하면	2967
식당에서	2968
콘셉트가	2969
바닥에	2970
등이	2971
분쯤	2972
먹을만합니다	2973
잠깐	2974
어울려요	2975
향신료	2976
정신없어요	2977
싱겁고	2978
냉면이랑	2979
볶음밥도	2980
마지막에	2981
잡내	2982
깨끗한	2983
푸짐한	2984
신선해요	2985
닭	2986
신메뉴	2987
주차하기	2988
남기는데	2989
모르겠는데	2990
됐는데	2991
야	2992
쭉	2993
떡볶이는	2994
골고루	2995
친구는	2996
적네요	2997
짧은	2998
비빔밥도	2999
빨라요	3000
벌레가	3001
하다	3002
사과	3003
떡이	3004
집이래서	3005
즐기기	3006
맛있는지는	3007
존도	3008
두껍고	3009
사케도	3010
식으로	3011
일하기	3012
돈가스는	3013
아메리카노랑	3014
더더욱	3015
든	3016
분만	3017
인당	3018
음식들도	3019
없었음	3020
무난합니다	3021
전통	3022
식사를	3023
오늘의	3024
어려운	3025
만족했습니다	3026
들었는데	3027
같기도	3028
번에	3029
먹으로	3030
정성	3031
배고파서	3032
강하게	3033
쿠폰	3034
수제버거	3035
많은지	3036
비주얼은	3037
갈비탕도	3038
유일한	3039
기름	3040
인사도	3041
포장이	3042
방문하기	3043
스테이크도	3044
분위	3045
초코는	3046
설명	3047
커피의	3048
열고	3049
카페였어요	3050
몰랐는데	3051
층도	3052
즐겨	3053
운	3054
세트로	3055
전화	3056
달콤	3057
식감도	3058
여자친구가	3059
가려고	3060
가다가	3061
진짜로	3062
꼭꼭	3063
많았는데	3064
월요일	3065
핵	3066
크기도	3067
하나씩	3068
설탕	3069
도넛도	3070
맛있는지	3071
싫어하는	3072
오픈한	3073
주문하는	3074
이쁘다	3075
선물	3076
마들렌도	3077
비싸도	3078
라테랑	3079
가로수	3080
크루아상도	3081
장소는	3082
붐비지	3083
서울에서	3084
커피만	3085
지금까지	3086
인스타에	3087
디저트랑	3088
힘들었지만	3089
살면서	3090
찾아갔어요	3091
자리에서	3092
제주	3093
더워요	3094
컵도	3095
리필도	3096
먹습니다	3097
유기농	3098
도심	3099
아메리카노가	3100
강남에	3101
불친절하네요	3102
메뉴판	3103
싱글	3104
체리	3105
이하	3106
외부	3107
날엔	3108
리뷰는	3109
루프탑에서	3110
하이	3111
비엔나커피	3112
미국	3113
바스크	3114
훌륭한	3115
퀸	3116
친절도	3117
친절은	3118
프로즌	3119
애견	3120
플레이트	3121
해산물	3122
리코타치즈	3123
마늘빵	3124
야채도	3125
벅의	3126
구미에서	3127
전복죽	3128
분짜	3129
게장	3130
해물파전	3131
비빔밥은	3132
함양집	3133
육회비빔밥	3134
담백하니	3135
떡갈비랑	3136
수플레도	3137
쫄면이	3138
하정옥	3139
밀면집	3140
팥도	3141
행복한	3142
많았지만	3143
바게트는	3144
떨어짐	3145
다르고	3146
조	3147
옛	3148
갈비탕은	3149
개를	3150
석갈비	3151
총	3152
만족입니다	3153
김치도	3154
가치가	3155
관리	3156
여기만	3157
타임에	3158
초록	3159
그것도	3160
떨어져서	3161
울리는	3162
브런치로	3163
막걸리	3164
되지	3165
느낌도	3166
유명한데	3167
우와	3168
단골입니다	3169
못하네요	3170
포장해	3171
않았다	3172
소스에	3173
적어	3174
조만간	3175
빠질	3176
저렴	3177
맛있죠	3178
올리브	3179
않나	3180
최고인	3181
찍으러	3182
맛이었고	3183
취향은	3184
맛난데	3185
점심시간	3186
들	3187
들어감	3188
나옵니다	3189
끝판왕	3190
없는지	3191
식사가	3192
빠지는	3193
우리가	3194
상큼하니	3195
쪽에서	3196
입구부터	3197
했으면	3198
아쉬움이	3199
텐	3200
않아도	3201
식사했습니다	3202
덕에	3203
식사할	3204
앉는	3205
올립니다	3206
후기가	3207
요새	3208
안됨	3209
입구에	3210
맘	3211
유명하다	3212
조음	3213
후에	3214
시원해서	3215
지점보다	3216
이상한	3217
먼지	3218
신경을	3219
고기를	3220
에어컨이	3221
날은	3222
접시에	3223
라구	3224
코로	3225
좋아하시면	3226
꾸며져	3227
일인	3228
명성	3229
대체	3230
혹시나	3231
매콤하니	3232
냉면과	3233
레스토랑	3234
만합니다	3235
재방문하고	3236
분위기만	3237
테이블에서	3238
놓을	3239
했는지	3240
그랬음	3241
만족스러웠어요	3242
얼큰	3243
딱딱한	3244
게다가	3245
실내에	3246
맛까지	3247
들려요	3248
백종원	3249
소개로	3250
계산하고	3251
맞게	3252
편리하고	3253
찾고	3254
비싸지	3255
방문하게	3256
배불러서	3257
양과	3258
조금씩	3259
어묵	3260
저랑	3261
줍니다	3262
화장실에	3263
결제	3264
괜찮아서	3265
차갑고	3266
느낌이네요	3267
엄마랑	3268
트인	3269
셀프로	3270
아이랑	3271
엄지	3272
선택할	3273
듯해요	3274
평점	3275
가정식	3276
맞춰서	3277
것에	3278
거기에	3279
없다는	3280
깜놀	3281
타르트도	3282
걸려요	3283
특이해요	3284
메밀	3285
홀케이크	3286
멀리서	3287
간다면	3288
먹지도	3289
지난	3290
시부터	3291
초밥도	3292
시간은	3293
바빠	3294
협소하고	3295
아직도	3296
미쳤어요	3297
한가지	3298
곳이네요	3299
여러분	3300
분명	3301
좋진	3302
오겠습니다	3303
회도	3304
대만족입니다	3305
체고	3306
평균	3307
오랜	3308
고민하다가	3309
리뷰에	3310
감자튀김	3311
휴가	3312
투	3313
라테와	3314
정갈한	3315
직원인지	3316
많으면	3317
안은	3318
재방문은	3319
보면서	3320
요리	3321
큼	3322
등등	3323
개존맛	3324
기갑	3325
공장	3326
티라미수는	3327
여길	3328
안주도	3329
건강해지는	3330
느낌으로	3331
만에	3332
달라요	3333
치즈케이크는	3334
여기저기	3335
발견	3336
치즈는	3337
주문은	3338
이제는	3339
한적해서	3340
테이크	3341
분전에	3342
드시길	3343
갔네요	3344
응대해주셔서	3345
사악해요	3346
시끄럽긴	3347
오리지널	3348
데이트하기	3349
번을	3350
하나만	3351
먹어봐야겠어요	3352
생각보단	3353
타르트는	3354
주로	3355
오후에	3356
귀여워서	3357
빵들도	3358
커피로	3359
갈래요	3360
앉기	3361
장사	3362
솔	3363
아기자기한	3364
고즈넉한	3365
향은	3366
부담스럽지	3367
빨미까레는	3368
카눌레도	3369
골목에	3370
그랬고	3371
빵이나	3372
크루아상이	3373
신	3374
높고	3375
뭔지	3376
외관	3377
야외에	3378
원두가	3379
추웠어요	3380
포토존	3381
비싸다고	3382
조합은	3383
베이커리류가	3384
카페인	3385
커피값이	3386
복숭아	3387
방문하면	3388
밀크빙수	3389
정원이	3390
인상	3391
장점	3392
나니	3393
가실	3394
동반	3395
그렇습니다	3396
신맛	3397
주스는	3398
오렌지	3399
디자인도	3400
책	3401
원두도	3402
독특해요	3403
찾게	3404
정말로	3405
맛이랑	3406
곳이었어요	3407
씹는	3408
만족했어요	3409
디저트류	3410
널찍해서	3411
방문은	3412
와이파이가	3413
고르곤졸라	3414
좋아했어요	3415
이용해요	3416
책도	3417
우유가	3418
불친절했어요	3419
콘센트	3420
트레이	3421
커피집	3422
피칸파이	3423
적다는	3424
심하게	3425
좀만	3426
딱딱해서	3427
살롱	3428
곰돌이	3429
들릴	3430
배고파	3431
상태	3432
가깝고	3433
연유	3434
밀푀유	3435
아깝네요	3436
처음이네요	3437
좋아하셨어요	3438
부족	3439
뒤	3440
양파	3441
곳과	3442
쫄깃쫄깃	3443
챙겨주시고	3444
리조트	3445
지난번	3446
능이	3447
누룽지	3448
올리오	3449
면은	3450
수제비	3451
맞고	3452
국수는	3453
옥	3454
보문호	3455
요무	3456
연잎밥정식	3457
들러	3458
순두부도	3459
짬뽕은	3460
탕수육은	3461
빵에	3462
기름지고	3463
값	3464
받았어요	3465
나음	3466
밑반찬이	3467
확인	3468
된장찌개가	3469
상해서	3470
되니	3471
바삭바삭	3472
시켜도	3473
김치는	3474
대전맛집	3475
해결	3476
피해	3477
이유	3478
간다	3479
비린내가	3480
심한	3481
지금도	3482
별로였고	3483
친구도	3484
안내	3485
받음	3486
처음부터	3487
말고는	3488
한다	3489
달에	3490
이상은	3491
적	3492
했다	3493
가까운	3494
젊은	3495
내장탕	3496
들어가고	3497
생선회도	3498
먹기에도	3499
무지	3500
식당입니다	3501
거라고	3502
추워요	3503
애매한	3504
짱짱짱	3505
선물용으로도	3506
기차	3507
잊을	3508
커피향이	3509
아예	3510
평범하고	3511
맛났음	3512
전보다	3513
리뉴얼	3514
딱이에요	3515
있나요	3516
머	3517
없으면	3518
담에도	3519
넣어	3520
드려요	3521
입장	3522
보입니다	3523
나의	3524
플레이팅도	3525
훌륭합니다	3526
사장	3527
안심하고	3528
좋은지	3529
올라가	3530
롤케이크	3531
붐비는	3532
이용하는	3533
날에	3534
머랭	3535
먼	3536
튀김은	3537
텐돈	3538
가보았는데	3539
오더	3540
주시네요	3541
소스와	3542
좋아하지	3543
괜찮았는데	3544
된다	3545
하셔야	3546
억지로	3547
유명하죠	3548
일은	3549
인테리어로	3550
잇는	3551
국밥도	3552
싶은데	3553
아줌마	3554
계신	3555
샐러드에	3556
먹지만	3557
앉았는데	3558
환기	3559
차돌박이	3560
날씨도	3561
똑같은	3562
못할	3563
쓸	3564
남아서	3565
핵존맛	3566
먹기도	3567
알겠더라고요	3568
참고	3569
크리스마스	3570
만두가	3571
비빔국수	3572
사이에	3573
먹어봐야	3574
찍었네요	3575
나오기까지	3576
아니어서	3577
그렇다고	3578
입고	3579
개당	3580
로컬	3581
놀랐습니다	3582
했음	3583
들어가는지	3584
메뉴라	3585
갈비탕이	3586
음료수	3587
그러면	3588
흰	3589
만점	3590
없죠	3591
식당이에요	3592
또는	3593
순대국밥	3594
순대	3595
숨은	3596
아들	3597
달콤한	3598
실패가	3599
방금	3600
들어가면	3601
거기	3602
계산대	3603
우우	3604
샌드위치는	3605
주차할	3606
차서	3607
플로트	3608
서는	3609
스트레스	3610
궁합	3611
살다	3612
답답한	3613
영업	3614
신기했어요	3615
애	3616
느끼는	3617
끄덕하고	3618
집이라는	3619
찾아	3620
개월	3621
가끔씩	3622
바글바글	3623
느끼할	3624
와봤어요	3625
세련된	3626
놀고	3627
멋지고	3628
평범한데	3629
아기들	3630
처음엔	3631
먹을만한데	3632
매콤해서	3633
스시	3634
던지고	3635
색다르고	3636
무척	3637
느끼하지도	3638
정도였어요	3639
두툼하니	3640
이용합니다	3641
좋겠음	3642
길지만	3643
아기자기	3644
디너	3645
메밀소바	3646
밍밍해요	3647
달긴	3648
푸짐해서	3649
그것	3650
크기	3651
원이면	3652
옷	3653
빨간	3654
아깝습니다	3655
사회적	3656
올해	3657
돼지갈비	3658
후식	3659
점심특선	3660
여느	3661
써주시면	3662
부드러움	3663
기성	3664
비갑	3665
시킬	3666
상태가	3667
덮밥은	3668
비린내	3669
기본으로	3670
당겨서	3671
분만에	3672
직원분께	3673
가격대	3674
묵은	3675
노트북	3676
여자분	3677
바닥	3678
주차공간도	3679
울	3680
좋아하셔서	3681
껍질	3682
줘요	3683
차는	3684
위한	3685
맛납니다	3686
분위기짱	3687
가격이라	3688
생각은	3689
아기가	3690
앉으면	3691
찬	3692
꿀맛입니다	3693
맛있답니다	3694
깨끗	3695
맞아요	3696
아쉬웠다	3697
웬걸	3698
원이나	3699
순	3700
안주	3701
바뀐	3702
된장찌개도	3703
팔아요	3704
사고	3705
아니었습니다	3706
시럽이	3707
맛나지만	3708
옆에서	3709
고객	3710
신의	3711
바싹	3712
단잔	3713
주문해야	3714
나도	3715
더운데	3716
젛아요	3717
못했지만	3718
이후로	3719
변경	3720
쫀득하고	3721
날도	3722
들어와서	3723
나오면	3724
바쁘신데도	3725
가눌레는	3726
도넛을	3727
누텔라	3728
쏙	3729
보여	3730
첫날	3731
앤	3732
청담동	3733
먹었답니다	3734
선물하기	3735
목	3736
잔뜩	3737
협소해서	3738
티드	3739
신발	3740
시설도	3741
쿠키를	3742
와보고	3743
기념으로	3744
가로수길에	3745
없었지만	3746
있으신	3747
위해서	3748
감성의	3749
메뉴에	3750
멋있어요	3751
오픈한지	3752
여기도	3753
하얀	3754
와야지	3755
외에는	3756
모기	3757
실내도	3758
사이	3759
신논현	3760
좋다고	3761
오지	3762
어둡고	3763
점보다	3764
팬케이크는	3765
잘하는	3766
아이스티	3767
분위기며	3768
존맛탱입니다	3769
달리	3770
없나	3771
애프터눈	3772
지하	3773
쉬기	3774
딱딱하고	3775
규모도	3776
구경하는	3777
안쪽에	3778
맛없었어요	3779
숨겨진	3780
코엑스에서	3781
겁니다	3782
메뉴들이	3783
배스킨라빈스	3784
이유는	3785
맛있어욥	3786
친절하네요	3787
호텔	3788
하여	3789
창이	3790
샌드위치랑	3791
월	3792
맛인	3793
생강	3794
파리	3795
들려서	3796
편했어요	3797
이디야랩	3798
조명이	3799
보통이었어요	3800
오리진	3801
이름을	3802
지금은	3803
운치	3804
모르겠다	3805
부탁드렸는데	3806
예전엔	3807
더럽게	3808
비도	3809
놀라고	3810
포스코	3811
드네요	3812
크럼블	3813
비싸게	3814
도곡	3815
보이더라고요	3816
레알	3817
응대하는	3818
아아는	3819
남김	3820
최고로	3821
더더	3822
보이는데	3823
블랙	3824
물론이고	3825
선정릉	3826
먹었으면	3827
상태로	3828
맥인	3829
분기	3830
데워서	3831
여하튼	3832
주네요	3833
팬케이크가	3834
모닝	3835
들어왔는데	3836
시중에	3837
담에는	3838
아침으로	3839
마르게리타	3840
났습니다	3841
한옥의	3842
정갈하게	3843
밥집	3844
목살	3845
찌개	3846
고민하다	3847
비린내도	3848
경주하면	3849
페퍼로니	3850
셀프	3851
부산	3852
연잎밥	3853
밑반찬은	3854
관광지라	3855
국밥이랑	3856
미엔	3857
타코	3858
중국식	3859
샤워	3860
양지	3861
오징어불고기	3862
파스타에서	3863
참뽕	3864
애슐리	3865
촉촉해서	3866
자랑	3867
평타는	3868
메아리	3869
계산하면서	3870
일품	3871
큰소리로	3872
갖고	3873
많으니	3874
못해서	3875
쪼끔	3876
시켰더니	3877
시간이라	3878
변한	3879
조개도	3880
국수도	3881
칼칼한	3882
보이지	3883
가봤지만	3884
기다려도	3885
콜라	3886
대기하고	3887
리소토도	3888
밝고	3889
천천히	3890
아니었던	3891
곳이지만	3892
않을까	3893
담아	3894
대기는	3895
이어	3896
부산에서	3897
봅니다	3898
남자가	3899
진정한	3900
면사리	3901
설명이	3902
얼른	3903
방문했을	3904
수육은	3905
괜찮았던	3906
들어있어요	3907
앉자마자	3908
김치랑	3909
차로	3910
들어있어서	3911
짬	3912
느끼고	3913
소바는	3914
생맥주	3915
감은	3916
같긴	3917
본점보다	3918
구입했는데	3919
관리를	3920
원두로	3921
주면	3922
붙어있어서	3923
로스팅	3924
만드시는	3925
더울	3926
카레는	3927
기다렸지만	3928
걸린다고	3929
글쎄요	3930
맛보다	3931
방문하지	3932
편의점	3933
식전	3934
천장이	3935
대화	3936
절	3937
식당인데	3938
상큼	3939
방문해요	3940
소스를	3941
가게에서	3942
조절	3943
느끼함을	3944
아쉽긴	3945
소스랑	3946
센터	3947
온천	3948
빼서	3949
조개가	3950
금요일	3951
세지	3952
친절하지도	3953
얇게	3954
되나	3955
나서도	3956
부들부들	3957
추천요	3958
되어있어요	3959
면을	3960
생선회가	3961
대로	3962
하시네요	3963
시켜봤는데	3964
모습이	3965
피자에서	3966
입이	3967
사람마다	3968
쓰시는	3969
거는	3970
아니었다	3971
에어컨도	3972
만족스럽게	3973
삼겹	3974
청	3975
정성이	3976
완벽	3977
근처에서	3978
경우가	3979
맞았습니다	3980
비빔이	3981
가격만큼	3982
나지	3983
말라	3984
파인애플	3985
아쉽게도	3986
지나	3987
해놓고	3988
시킴	3989
별로였음	3990
원의	3991
불친절하게	3992
싫어해서	3993
한다는	3994
이곳으로	3995
홀이	3996
볶음밥은	3997
모르는	3998
저렴해서	3999
저렴하게	4000
돼지고기	4001
기름이	4002
위생은	4003
정도네요	4004
포장했는데	4005
걸리는	4006
고르는	4007
거죠	4008
초	4009
쉴	4010
조용하게	4011
찐하고	4012
거보다	4013
파세요	4014
적당	4015
붙어있는	4016
쾌적한	4017
찾기가	4018
된다는	4019
동죽	4020
어울렸어요	4021
꿀맛이에요	4022
고추장	4023
김밥은	4024
쐬러	4025
느끼함	4026
먹으려면	4027
매력적인	4028
칼	4029
촉촉	4030
점에서	4031
실망시키지	4032
그랬는데	4033
오믈렛	4034
부드러웠어요	4035
퀄리티는	4036
다음번에	4037
드라이브	4038
도대체	4039
실내가	4040
훌륭	4041
연어초밥	4042
카츠는	4043
돈가스도	4044
거지	4045
휙	4046
아이들이랑	4047
굴러쉬는	4048
기억	4049
분의	4050
이뻤어요	4051
엄청나요	4052
의사입니다	4053
대기를	4054
주문했습니다	4055
쉬는	4056
그릇을	4057
기다리면	4058
먹기는	4059
실망했어요	4060
곳이었는데	4061
동동	4062
안남	4063
좋아하고	4064
달	4065
소파	4066
채고	4067
플라	4068
힘든데	4069
최고였습니다	4070
밍밍한	4071
쉽게	4072
최악이네요	4073
음식들	4074
찾아볼	4075
벨	4076
심심한	4077
방문하려고요	4078
있어야	4079
더럽고	4080
면발이	4081
고민	4082
쫀득한	4083
걸린	4084
오신	4085
판	4086
외	4087
태도	4088
지나도	4089
묵은지	4090
묵사발	4091
남기는	4092
비빔밥이	4093
좋아지는	4094
아늑해요	4095
이쁩니다	4096
높아서	4097
놀랐네요	4098
매운탕	4099
집임	4100
소고기를	4101
무한리필인데	4102
대박입니다	4103
추천받아	4104
운영하는	4105
들를게요	4106
초등학생	4107
부라나	4108
그렇다	4109
낮아서	4110
애들도	4111
가든	4112
대화를	4113
콘셉트	4114
괜츈	4115
졸맛탱	4116
따봉	4117
집중	4118
단점은	4119
밑반찬들도	4120
재료를	4121
느끼	4122
말투가	4123
생각보다는	4124
않으나	4125
별로였는데	4126
적당해서	4127
좌석은	4128
이용하고	4129
계단이	4130
아들이	4131
부족해요	4132
리스트	4133
아니었지만	4134
아메리카노를	4135
채묵	4136
키	4137
맛나다	4138
채	4139
정신없음	4140
평범했어요	4141
바질은	4142
정신없고	4143
메뉴들은	4144
새들러	4145
직원분은	4146
구경하고	4147
웃으면서	4148
먹으세요	4149
따뜻하게	4150
먹어봐야지	4151
건가요	4152
가진	4153
카스텔라	4154
벽에	4155
먹을만함	4156
나온다고	4157
만날	4158
마시며	4159
맛탕	4160
구리	4161
지나가는	4162
동네에	4163
안쪽	4164
벗고	4165
최공	4166
걸리고	4167
로즈	4168
크기는	4169
케이크에	4170
있어도	4171
장사가	4172
않다	4173
빵집이에요	4174
조아	4175
넉넉하게	4176
차가운	4177
거기서	4178
실망입니다	4179
오전	4180
피가	4181
인터넷	4182
퍽퍽하고	4183
평	4184
카눌레가	4185
라즈베리	4186
테라스는	4187
먹으려고요	4188
정리가	4189
정신	4190
외관이	4191
정신없는	4192
가격대도	4193
야외도	4194
예쁘다	4195
인스타에서	4196
음료나	4197
아기의자	4198
사악	4199
의향	4200
대해	4201
루프탑도	4202
어린	4203
디자인이	4204
재방문했어요	4205
여유로운	4206
없지	4207
중이에요	4208
식물	4209
말로	4210
트여서	4211
공간에	4212
최악이에요	4213
테라스도	4214
신논현역	4215
퀄리티에	4216
앤티크	4217
메인인	4218
빙수를	4219
알베르	4220
단체로	4221
나들이	4222
조용해요	4223
달지만	4224
폴	4225
들어온	4226
아이스크림과	4227
스콘이랑	4228
널찍하니	4229
팍팍	4230
계단	4231
위생상태	4232
구입	4233
아인슈패너	4234
전망	4235
나가는	4236
값을	4237
좋긴	4238
점심시간엔	4239
치즈케이크가	4240
익어서	4241
조선	4242
그렇네요	4243
추천하는	4244
좁음	4245
갈아서	4246
녹차라테	4247
비교적	4248
건물에	4249
아무런	4250
이디야커피	4251
랩	4252
베이커리류도	4253
수프가	4254
디저트와	4255
놀라	4256
단짠단짠	4257
싶진	4258
불가	4259
마시면	4260
음식과	4261
떼	4262
간단히	4263
그에	4264
나쁘진	4265
레몬치즈케이크	4266
종이컵에	4267
코스타리카	4268
무료	4269
알았네요	4270
맛있어도	4271
메이플	4272
한정	4273
합리적인	4274
은	4275
취향에	4276
마들렌이	4277
호지	4278
직원들의	4279
수고하세요	4280
바닥이	4281
친절하면	4282
친구들이	4283
쪽에	4284
역삼역	4285
디저트까지	4286
주시더라고요	4287
들른	4288
사진에	4289
한결같이	4290
가기도	4291
미트볼	4292
겨울에	4293
테일러	4294
위치한	4295
본인이	4296
원인	4297
싱거운	4298
과자	4299
주는데	4300
먹을지	4301
과자점	4302
방문하겠습니다	4303
모처럼	4304
분위기까지	4305
추가했는데	4306
산도	4307
먹으니깐	4308
부드럽네요	4309
되었는데	4310
팥빙수가	4311
프레스센터	4312
강츄	4313
어른들	4314
연탄	4315
죽이네요	4316
짜게	4317
요리도	4318
부모님과	4319
채소	4320
비빔면	4321
한식뷔페	4322
먹네요	4323
해바라기가	4324
해바라기	4325
여자친구와	4326
경주로	4327
누들	4328
프라운	4329
대릉원	4330
포함	4331
여행에서	4332
가짓수도	4333
가짓수는	4334
한정식을	4335
영양	4336
황리단길카페	4337
숟가락	4338
불고기도	4339
정원도	4340
밀면이랑	4341
고향	4342
마노라	4343
닭찜	4344
못해	4345
살이	4346
구마	4347
같고요	4348
전국	4349
명물	4350
보이네요	4351
기본적으로	4352
버리고	4353
비싸다는	4354
구경도	4355
나이	4356
청양고추	4357
그걸	4358
맛있으니까	4359
국물과	4360
맵네요	4361
얼큰하고	4362
매콤한데	4363
포장해왔는데	4364
그랬네요	4365
와야	4366
햄	4367
맛있지	4368
만족도가	4369
베네딕트는	4370
물어봐	4371
번도	4372
직원을	4373
자체도	4374
브런치를	4375
생각해요	4376
대기시간	4377
궁금하네요	4378
다녔는데	4379
말하니	4380
알겠어요	4381
포장으로	4382
당길	4383
많다고	4384
중독되는	4385
만해요	4386
드시면	4387
먹어야겠어요	4388
깍두기는	4389
매콤하고	4390
아니었음	4391
거리	4392
엄청나게	4393
사다	4394
고소함이	4395
착해요	4396
차슈	4397
소스는	4398
남길	4399
적다고	4400
젓가락으로	4401
곱빼기로	4402
핫해서	4403
좋	4404
빵만	4405
프랜차이즈	4406
가면서	4407
지역	4408
감동입니다	4409
아인슈페너도	4410
먼지가	4411
아인슈페너는	4412
개선이	4413
필요할	4414
시끄럽네요	4415
주변이	4416
질리지	4417
매일매일	4418
최소	4419
생각하는	4420
스테이크랑	4421
시금치	4422
울려요	4423
힘드네요	4424
기다리긴	4425
기다리진	4426
어요	4427
쓰네요	4428
주방에서	4429
필요한	4430
헤	4431
선물용	4432
없게	4433
아침부터	4434
잔도	4435
좋겠다	4436
탓인지	4437
집이랑	4438
생	4439
어울리고	4440
먹자마자	4441
소다	4442
느꼈습니다	4443
것과	4444
먹었었는데	4445
저와	4446
싱거워서	4447
칼국수와	4448
전은	4449
추가는	4450
원이라니	4451
수육이	4452
환상적인	4453
블로그에	4454
인테리어를	4455
기존	4456
보니까	4457
보통맛	4458
매웠어요	4459
맵다고	4460
않는다	4461
있나	4462
나무	4463
후기를	4464
육회도	4465
없더라고요	4466
얘기	4467
세지만	4468
잡아줘서	4469
먹어야지	4470
불쾌했습니다	4471
방문이었는데	4472
얇은	4473
친절한데	4474
먹물	4475
등은	4476
층을	4477
새우가	4478
이것도	4479
맛인지	4480
걸리지만	4481
라임	4482
새롭고	4483
할인도	4484
맥주를	4485
이벤트도	4486
아마	4487
나오길래	4488
만두랑	4489
나오자마자	4490
인테리어나	4491
주신	4492
동남아	4493
모반	4494
프라이	4495
덤	4496
질긴	4497
요리를	4498
접시는	4499
방문해봤는데	4500
실제로	4501
재방문할	4502
사과도	4503
가루가	4504
리치	4505
강하지	4506
행복	4507
육수는	4508
갈비탕이랑	4509
침	4510
배달	4511
요기	4512
특별하진	4513
맞아	4514
얼큰이	4515
공주	4516
넉넉히	4517
개인적으론	4518
하나요	4519
곁들여	4520
개에	4521
맵지만	4522
볶음밥이	4523
있답니다	4524
포장해왔어요	4525
위생도	4526
신기해요	4527
닭볶음탕	4528
단점이	4529
썩	4530
먹었더니	4531
마감시간	4532
맛있으니	4533
어찌나	4534
푹	4535
다닌	4536
생각나면	4537
달게	4538
기다리는데	4539
해주셨으면	4540
원이고	4541
달아	4542
신기하네요	4543
아포가토	4544
뺐어요	4545
덤으로	4546
베이스	4547
씹히는	4548
똥	4549
오시우	4550
찾았어요	4551
빠져서	4552
대화하기	4553
어울립니다	4554
멋있고	4555
생각을	4556
매운데	4557
끓여서	4558
비벼서	4559
셋이	4560
먹을만	4561
떡볶이를	4562
김밥도	4563
스타일은	4564
양념게장	4565
주더라고요	4566
통통한	4567
이곳을	4568
비닐	4569
김밥을	4570
이름에	4571
인분을	4572
명은	4573
궁합이	4574
개성	4575
해줘서	4576
좋어요	4577
안이	4578
자연	4579
대화가	4580
찾을	4581
주기도	4582
주지	4583
플라스틱	4584
넓음	4585
육회가	4586
두툼해서	4587
받아	4588
슈니첼은	4589
샐러드랑	4590
조명	4591
가격이면	4592
빵으로	4593
먹어볼만해요	4594
맛이라고	4595
관자	4596
적당해요	4597
화요일	4598
자세한	4599
매년	4600
달인	4601
쑥쑥	4602
케이크들이	4603
편해서	4604
최고다	4605
이틀	4606
딸기도	4607
한국에서	4608
밖으로	4609
카페의	4610
포토존이	4611
군데	4612
가보니	4613
올려져	4614
불고기가	4615
갈비도	4616
고급스럽고	4617
근래	4618
하려고	4619
넣는	4620
두툼하고	4621
마음으로	4622
새우튀김이	4623
개씩	4624
아기도	4625
익은	4626
상	4627
변함없이	4628
싫어하는데	4629
야들야들	4630
했던	4631
기다리게	4632
주문받을	4633
너무나도	4634
죄다	4635
싫어서	4636
행복했어요	4637
찾아가는	4638
가락국수도	4639
강했어요	4640
바쁠	4641
도토리	4642
느껴지네요	4643
묵	4644
집인지	4645
밑	4646
도토리묵	4647
먹지는	4648
맛없다	4649
식사했어요	4650
먹더라고요	4651
기준으로	4652
남는	4653
녹네요	4654
소고기가	4655
싶다고	4656
남편도	4657
가게를	4658
상태도	4659
들렀어요	4660
피자를	4661
적이	4662
생선	4663
아니다	4664
넓진	4665
변했어요	4666
신선했어요	4667
쓰지	4668
좋을듯합니다	4669
구성도	4670
일반적인	4671
물리는	4672
불러서	4673
하긴	4674
처음인데	4675
남긴	4676
단연	4677
국물을	4678
표정	4679
당면	4680
맞아서	4681
뒤늦게	4682
찬도	4683
보통의	4684
행사	4685
힝	4686
조각에	4687
추천함	4688
터움바	4689
오래오래	4690
느꼈어요	4691
끝내줍니다	4692
호떡	4693
버거	4694
육즙이	4695
나아요	4696
이해불가	4697
번째로	4698
다르네요	4699
인증	4700
여기에	4701
리모델링	4702
와인도	4703
나오니	4704
보리	4705
별론데	4706
전이랑	4707
콩나물	4708
동시에	4709
발리	4710
층마다	4711
있다가	4712
당해	4713
값이	4714
패션후르츠	4715
콩	4716
포장만	4717
있을까요	4718
크네요	4719
받았습니다	4720
다음날	4721
저의	4722
맛있었답니다	4723
실내에서	4724
감사했어요	4725
서야	4726
처음이라	4727
정리를	4728
인사	4729
풀이	4730
매콤하면서	4731
협소하지만	4732
주의	4733
테이크아웃해서	4734
힘들지만	4735
우유크림	4736
잡기	4737
즐겁게	4738
이상이었습니다	4739
이만	4740
시장	4741
복잡하고	4742
있기	4743
앙버터가	4744
고구마	4745
찰떡	4746
뭐가	4747
시고	4748
도우가	4749
낮에도	4750
품절	4751
구매할	4752
아무래도	4753
대구에서	4754
불편해서	4755
간격	4756
화이트가	4757
에이드가	4758
쿠키랑	4759
괜찮았지만	4760
맛보다는	4761
아까웠어요	4762
지인이	4763
추천해서	4764
생겼어요	4765
되었어요	4766
예술이에요	4767
귀찮은	4768
여기까지	4769
큐브	4770
크지	4771
슈크림	4772
꾸덕꾸덕	4773
따끈한	4774
베이커리는	4775
사악하지만	4776
눅눅하고	4777
이용하기	4778
짱이에	4779
담배	4780
유명하대서	4781
편이긴	4782
빵의	4783
디자인	4784
빠순이	4785
많긴	4786
찍어도	4787
신기한	4788
괜찮지만	4789
지저분해요	4790
주스도	4791
세서	4792
떨어지는	4793
김치볶음밥	4794
잔에	4795
않나요	4796
직원분께서	4797
짜다	4798
됐어요	4799
운영	4800
강남역에	4801
방	4802
당일	4803
가져다	4804
자기들끼리	4805
몰랐어요	4806
어서	4807
컵이	4808
원이	4809
주에	4810
단거	4811
가까워요	4812
즐거웠습니다	4813
달달하게	4814
편안하게	4815
지네요	4816
디저트류가	4817
코스로	4818
아낌없이	4819
와플과	4820
개는	4821
이야기하기	4822
이번이	4823
만약	4824
타서	4825
픽업	4826
진동벨이	4827
규모가	4828
쾌적함	4829
몰라서	4830
메가박스	4831
바닐라라테가	4832
삼성역	4833
허니	4834
브라운	4835
초코칩	4836
본점이라	4837
코코	4838
안도	4839
비주얼에	4840
계셔서	4841
모습	4842
마르틴	4843
친절하신데	4844
이상이었어요	4845
비추예요	4846
윈터	4847
작아	4848
향미	4849
사람입니다	4850
견과류	4851
골든	4852
입에는	4853
이달의	4854
달다	4855
스틱	4856
칠리	4857
느껴지지	4858
데다가	4859
많지는	4860
마셔봤는데	4861
속에	4862
카페와	4863
가볍고	4864
크	4865
깊고	4866
삼아	4867
가긴	4868
감성이	4869
압구정에	4870
그중	4871
다행	4872
먹을게요	4873
시그니처인	4874
나쁜	4875
안으로	4876
진하게	4877
한약	4878
멀리	4879
차가워서	4880
맛있대요	4881
테라로사는	4882
강릉	4883
긋긋	4884
계피	4885
어니언	4886
방문합니다	4887
존이라	4888
한잔하러	4889
쏘쏘였어요	4890
불편하지만	4891
구성이	4892
짠맛이	4893
과자도	4894
한숨	4895
의자에	4896
되나요	4897
몽블랑은	4898
블랑	4899
되어있네요	4900
감바스	4901
추천받아서	4902
디저트류도	4903
욕	4904
이에	4905
엄마가	4906
잘한	4907
챙겨주셔서	4908
먹느라	4909
쉬다가	4910
바나	4911
반했어요	4912
몰랐네요	4913
리필이	4914
따뜻할	4915
이상해요	4916
대답	4917
말아	4918
오시는	4919
소소	4920
바삭바삭하고	4921
샌드위치가	4922
가득하고	4923
알바인지	4924
가라고	4925
말하고	4926
르	4927
식혜	4928
바닐라라테는	4929
있진	4930
롱	4931
만족한	4932
하시는데	4933
데다	4934
미지근한	4935
가지다	4936
영수증도	4937
했는데도	4938
쫄깃	4939
카드를	4940
적습니다	4941
다쿠	4942
아메리칸	4943
조경이	4944
존으로	4945
식당도	4946
사케	4947
코스요리	4948
면옥	4949
온다면	4950
뚝배기	4951
반찬으로	4952
개구리	4953
무침	4954
오리백숙	4955
반찬들도	4956
파스타에	4957
끓인	4958
개인적인	4959
물비빔	4960
해물순두부	4961
돼지찌개	4962
상견례	4963
육회는	4964
새콤하니	4965
쏘쏘해요	4966
비빔밥에	4967
황련단길	4968
까먹고	4969
찜닭	4970
후토마키	4971
마당	4972
마당이	4973
계란이	4974
잔치국수	4975
줄에	4976
인에	4977
료코	4978
집이었어요	4979
여행에	4980
라이스는	4981
들러보세요	4982
초등	4983
식사하는	4984
훌림목	4985
외관도	4986
돼지갈비찜	4987
갈빗살	4988
해물이	4989
애들이랑	4990
돼	4991
울산에서	4992
전골	4993
잡채는	4994
커피명가	4995
스컹크	4996
짜네요	4997
리도	4998
딱인	4999
두부는	5000
밀면은	5001
경주에서는	5002
야끼니꾸	5003
물밀려면	5004
콩국	5005
쌈장	5006
찰보리빵은	5007
식어도	5008
서머	5009
두더지	5010
홍콩식	5011
탕수육이랑	5012
마지	5013
어려워요	5014
오지게	5015
빨대	5016
없었던	5017
갈수록	5018
좋아진	5019
판다는	5020
구매하고	5021
싶다는	5022
성인	5023
적당합니다	5024
칼칼하고	5025
만큼은	5026
난리	5027
포장했어요	5028
매워서	5029
있던데	5030
하다가	5031
상관없이	5032
안내를	5033
붙여서	5034
기다리다가	5035
되었네요	5036
선정도	5037
거만	5038
오믈렛은	5039
추천해	5040
역시네요	5041
올라와서	5042
꾸준히	5043
양을	5044
아쉽다	5045
채소가	5046
쓰는데	5047
씀	5048
종이	5049
연해서	5050
맵긴	5051
방송	5052
두루치기는	5053
어렸을	5054
다니던	5055
고춧가루	5056
저녁시간	5057
밍밍했어요	5058
본점은	5059
다니면서	5060
부르는	5061
스타일이	5062
든든히	5063
연락	5064
잘못된	5065
후딱	5066
테이블마다	5067
마땅치	5068
금방금방	5069
손도	5070
힘들고	5071
빵맛있어요	5072
식빵은	5073
요요	5074
묵직한	5075
달면	5076
문제가	5077
아인슈페너가	5078
버세요	5079
착용하지	5080
덥고	5081
방콕	5082
방문하니	5083
놀	5084
새우도	5085
나중에는	5086
글을	5087
비어있는	5088
걸릴	5089
들어오는	5090
방문에	5091
새우튀김	5092
캔	5093
이랑	5094
느끼하긴	5095
사이다	5096
기분으로	5097
케이크들	5098
준비되어	5099
있겠지만	5100
만드셔서	5101
녹음	5102
짜긴	5103
외로	5104
하신	5105
했나	5106
참기름	5107
등을	5108
튀김을	5109
외에	5110
하나하나가	5111
힘들긴	5112
아이와	5113
식사였어요	5114
길을	5115
장사를	5116
소자	5117
잇고	5118
제육볶음	5119
칼국수랑	5120
부드러워	5121
매움	5122
사람들에게	5123
다름	5124
말씀드렸더니	5125
강추에요	5126
강추예요	5127
나쁘게	5128
종업원분들	5129
리소토랑	5130
아르바이트하시는	5131
홀에	5132
일을	5133
밍밍하고	5134
머리카락이	5135
옷에	5136
심해서	5137
심해요	5138
필래프	5139
말린	5140
이용할게요	5141
웨이팅을	5142
순서대로	5143
청양	5144
질겨서	5145
통	5146
거야	5147
먹기에는	5148
먹으면서	5149
아까워서	5150
뇨끼는	5151
효	5152
꿩	5153
붙어서	5154
나왔다	5155
추	5156
비리고	5157
맛없어서	5158
나오지	5159
시키는	5160
괜찮다고	5161
떠오르는	5162
포크	5163
강합니다	5164
핫하다고	5165
생각입니다	5166
영업을	5167
일행이	5168
입으로	5169
맛임	5170
한국인	5171
잡아주고	5172
괜찮다	5173
닫아서	5174
깍두기	5175
최근에	5176
똑같이	5177
쓰셔야	5178
먹어줘야	5179
주꾸미도	5180
주꾸미가	5181
주꾸미는	5182
두부조림	5183
설명을	5184
물은	5185
전에는	5186
마음	5187
싸서	5188
매운맛도	5189
가족과	5190
온다	5191
주길래	5192
여름이라	5193
부모님도	5194
뭔가요	5195
해달라고	5196
영화	5197
싸진	5198
메뉴판에	5199
샀네요	5200
오늘같이	5201
어디서	5202
나가고	5203
식사로	5204
심	5205
출입	5206
빙수와	5207
쫀득해서	5208
방문했더니	5209
고소하네요	5210
마이너스	5211
주차비	5212
좋아져요	5213
카페보다	5214
어른들은	5215
방송에	5216
기대만큼은	5217
배부르고	5218
육수에	5219
안경	5220
나면서	5221
사랑	5222
집이죠	5223
인분에	5224
중인	5225
비쌌어요	5226
잡채	5227
달달하면서	5228
떡은	5229
만드신	5230
유통기한이	5231
떡볶이도	5232
나왔던	5233
집이었습니다	5234
접시를	5235
먹으라고	5236
남아요	5237
내리는	5238
맛있었으나	5239
파니니는	5240
만들어주세요	5241
안창살	5242
얘기를	5243
하기도	5244
좋겠다는	5245
풀	5246
생크림이랑	5247
묻은	5248
가볼만해요	5249
져서	5250
부분만	5251
개선되면	5252
이곳에서	5253
원입니다	5254
성의	5255
가츠	5256
연어가	5257
입안에	5258
딱이었어요	5259
연	5260
본인	5261
가라는	5262
두말할	5263
표정이	5264
돈을	5265
진리입니다	5266
초밥이랑	5267
때쯤	5268
뭐지	5269
난다는	5270
느끼하지만	5271
맞음	5272
있었고요	5273
이국적인	5274
일행은	5275
초밥집	5276
바스켓	5277
추천이에요	5278
세상에	5279
대기해야	5280
각각	5281
생활의	5282
검색하다가	5283
이하로	5284
부족해서	5285
에스프레소	5286
파르페	5287
친구들도	5288
즐기고	5289
층과	5290
창문	5291
붐빌	5292
함께하기	5293
초밥에	5294
친구들은	5295
차가웠어요	5296
그랬는지	5297
간혹	5298
피스	5299
갔으면	5300
훌륭하고	5301
없었고요	5302
면옥은	5303
불러도	5304
비냉	5305
어두워요	5306
편리해요	5307
놀랬어요	5308
포장까지	5309
꽃이	5310
부분도	5311
왔던	5312
단무지	5313
뺀	5314
쪼아요	5315
유명하다는	5316
실망을	5317
면발도	5318
직원에게	5319
저희보다	5320
이해하지만	5321
길은	5322
분까지	5323
엉망	5324
손님들은	5325
나온다	5326
후식도	5327
원도	5328
전화로	5329
제품	5330
추가하고	5331
또다시	5332
멸치	5333
넣은	5334
고소해서	5335
와플을	5336
다양하다	5337
답답하지	5338
수다떨기	5339
참치	5340
뷔페	5341
말투와	5342
역대급	5343
해먹는	5344
얼큰하니	5345
딱이네요	5346
결론은	5347
질	5348
주기	5349
폭풍	5350
믿을	5351
회식	5352
사진만	5353
하나로	5354
피자와	5355
살찌는	5356
특색이	5357
달랬더니	5358
아까울	5359
푸딩도	5360
방문이라	5361
사이즈가	5362
바쁘셔서	5363
토마토는	5364
강함	5365
국	5366
생각도	5367
떠나서	5368
뚫고	5369
시설	5370
낮은	5371
있었으나	5372
좁지만	5373
공기가	5374
외관에	5375
성공	5376
특성상	5377
흑흑	5378
가루	5379
단골집	5380
불편할	5381
건강식	5382
대나무	5383
예정이에요	5384
길게	5385
햄버거	5386
선선한	5387
콜라가	5388
걸렸어요	5389
거리두기	5390
달걀	5391
반해서	5392
오아시스	5393
모르지만	5394
생크림이	5395
찾아오는	5396
수많은	5397
와인이	5398
살얼음이	5399
기대하지	5400
기분이에요	5401
다한	5402
세트를	5403
시간대에	5404
필요는	5405
달콤하고	5406
마싰고	5407
받았는데	5408
엉망이고	5409
물어보면	5410
없었네요	5411
까는	5412
말투로	5413
하시면	5414
주문함	5415
괜찮	5416
마리가	5417
먹는지	5418
월에	5419
먹진	5420
치즈와	5421
대실망	5422
체계가	5423
웨이팅만	5424
구성	5425
가방	5426
치즈랑	5427
입천장	5428
값어치를	5429
월요일에	5430
세게	5431
구	5432
잡고	5433
과하지	5434
하루에	5435
포장할	5436
쓴맛이	5437
종류만	5438
직원분들의	5439
안내가	5440
커피나	5441
진함	5442
가지를	5443
없으니	5444
평범합니다	5445
우유맛	5446
슈거	5447
싶었음	5448
길었어요	5449
키오스크	5450
사이즈로	5451
분을	5452
오레오	5453
팔고	5454
비슷해요	5455
유명하지만	5456
놀람	5457
품절이라	5458
곳인	5459
테이블이랑	5460
깨진	5461
위치해서	5462
담요도	5463
퓨전	5464
잊지	5465
찍어서	5466
늦으면	5467
시나몬롤	5468
창렬	5469
저녁때	5470
내에	5471
떨어지지만	5472
앙버터랑	5473
빵입니다	5474
어두워서	5475
마심	5476
아쉬울	5477
맛이나	5478
샷이	5479
섞인	5480
빵들의	5481
칸밖에	5482
먹어볼게요	5483
도는	5484
들림	5485
맘마미아	5486
가토	5487
터짐	5488
큰데	5489
건물은	5490
알려진	5491
예쁘긴	5492
거미	5493
층엔	5494
대기하는	5495
예술	5496
그중에	5497
드문	5498
강아지	5499
더러움	5500
본연의	5501
마차	5502
죄송합니다	5503
건물도	5504
넘치는	5505
적은데	5506
돼있어서	5507
모기가	5508
참고하시길	5509
아닐까	5510
중이라	5511
오니까	5512
돈가스집	5513
적다	5514
할인돼서	5515
스타일로	5516
음료에	5517
좋아욥	5518
데가	5519
보단	5520
일부	5521
오셔서	5522
오미자	5523
랑데자뷰	5524
보통이고	5525
불친절의	5526
담백해서	5527
조각이	5528
복잡한	5529
공간을	5530
케일	5531
분위기에요	5532
데이	5533
카페라서	5534
가보려고요	5535
실망이네요	5536
과하게	5537
낫습니다	5538
후기는	5539
여쭤봤더니	5540
인상적인	5541
사진으로	5542
텅텅	5543
특이해서	5544
바셋	5545
텀블러	5546
먹으려	5547
같더라고요	5548
잔과	5549
목이	5550
아메랑	5551
코엑스에	5552
뺍니다	5553
화이트는	5554
내일	5555
베라	5556
마신	5557
골라서	5558
느낌이랄까	5559
될지	5560
곳보다	5561
많다는	5562
되어있음	5563
꾸며	5564
더치	5565
따듯한	5566
까치	5567
강남점	5568
눈과	5569
카페네요	5570
조명도	5571
요즘엔	5572
극강의	5573
메뉴들	5574
않으면	5575
에	5576
소품	5577
머리가	5578
저녁을	5579
확인하고	5580
있길래	5581
차분한	5582
마이	5583
잔이	5584
노래가	5585
시트	5586
무난했어요	5587
받지	5588
공간과	5589
히프하고	5590
사악한	5591
한판	5592
져요	5593
베이커리와	5594
마니	5595
프라이빗	5596
수요일	5597
매주	5598
편리합니다	5599
들어서자마자	5600
우유랑	5601
보틀은	5602
숲	5603
역삼동	5604
직원한테	5605
인상적이었어요	5606
추천해주신	5607
부드럽게	5608
점입니다	5609
넘는	5610
처음이다	5611
찐한	5612
이해	5613
명성만큼	5614
모르겠습니다	5615
마셔서	5616
무료로	5617
와중에	5618
궁금했는데	5619
가득가득	5620
건물이라	5621
티빙	5622
콘센트도	5623
피칸파이도	5624
북	5625
홍차가	5626
비엔나	5627
알았습니다	5628
괜찮으나	5629
양재천	5630
살아	5631
불친절하셔서	5632
아이들은	5633
가지만	5634
곳곳에	5635
되어서	5636
발견한	5637
곰	5638
한라봉	5639
시에는	5640
엄마도	5641
곳이다	5642
앙버터를	5643
쉬고	5644
되어있는	5645
계시는	5646
들어갔다가	5647
느껴집니다	5648
자극적인	5649
둥둥	5650
박	5651
인테리어랑	5652
프랑스	5653
중국	5654
하나입니다	5655
먹을게	5656
방법도	5657
지인들	5658
앞이라	5659
크림치즈가	5660
원을	5661
갈려고요	5662
반은	5663
좋아졌어요	5664
스파게티는	5665
사진이랑	5666
샤의	5667
홀에서	5668
실망하고	5669
